export default [
  {
    id: 1,
    date: "20.01.2026",
    title: "Растить сад прекрасный каждому дано!",
    description: "Новый проект «Сад неограниченных возможностей» получил и федеральное финансирование, и высокую оценку экспертов Фонда президентских грантов. Вологодская область вошла в рейтинг лидеров по количеству организаций-победителей первого конкурса президентских грантов 2026 года. Поддержку получили 40 проектов. Грант в размере 658 018 рублей привлечен на проект «Сад неограниченных возможностей». Его реализует Фонд развития малых городов и сел «Земля Вологодская».",
    image: "/images/new1.png",
    link: "https://vk.com/wall-176216257_4028"
  },
  {
    id: 2,
    date: "17.11.2025",
    title: "Труд во благо!",
    description: "Напутственное слово директора фонда «Земля Вологодская» Марины Кудряшовой новому председателю правления фонда Андрею Шестакову. Избрание на этот ответственный пост – это доказательство доверия к Вам, как к профессионалу и эффективному управленцу. Проекты фонда «Земля Вологодская» сегодня – это динамично развивающиеся цели и пути социального блока, которые приобретают еще более важное значение в свете тех масштабных задач...",
    image: "/images/new2.png",
    link: "https://vk.com/wall-176216257_4028"
  },
  {
    id: 3,
    date: "15.01.2026",
    title: "Где вдохновение встречается с искусством: бесплатное выставочное пространство Вологды",
    description: "Среди уютных улочек и тихих дворов бережно хранятся сокровища искусства, ожидающие встречи с творческими душами. И сегодня мы расскажем вам, где именно в живописной Вологде ваши произведения смогут обрести достойное место среди ценителей прекрасного. Фонд поддержки гражданских инициатив и Фонд 'Земля Вологодская' уже много лет открывают двери таланту, щедро делясь возможностями с художниками, мастерами и творцами всех направлений...",
    image: "/images/new3.png",
    link: "https://vk.com/wall223116797_3490"
  }
]