export default [
  {
    id: 1,
    city: "Кирилловский район",
    title: "Сады Севера",
    description: "Испытание сортов и видов плодовых и декоративных растений, пригодных для почвенно-климатических условий Русского севера.",
    status: "Активный",
    date: "Актуально сейчас",
    image: "/images/project/project2.png",
    slug: "sady-severa",
    isActive: true,
    fullDescription: "Идея Коллекционного сада принадлежит кандидату с/х наук Ослопову Алексею Анатольевичу. Коллекционный сад состоит из: яблоневого сада (200 сортов), грушевого сада (40 сортов), сливового сада (30 сортов), вишнёвого сада (20 сортов), абрикосового сада (40 сортов и сортообразцов). Также включает: 30 сортов смородины, 25 сортов жимолости, 10 сортов крыжовника, 30 сортов клубники, 15 малины, 5 сладкоплодной калины, 5 ореха, 10 рябины и 90 сортов декоративных растений."
  },
  {
    id: 2,
    city: "Вологодский район",
    title: "Усадьба Спасское-Куркино",
    description: "Создание модели построения современной усадьбы на примере культурно-исторического и архитектурного наследия предков.",
    status: "Завершён",
    date: "2023",
    image: "/images/project/project4.png",
    slug: "usadba-spasskoe-kurkino",
    isActive: false,
    fullDescription: "Сегодня всё чаще звучат слова о том, что нашей стране нужна национальная идея, что необходимо возрождать и поддерживать национальные культурные традиции, и это возрождение нужно начинать, в первую очередь, с самих себя, со своей семьи, со своего рода. Проект 'Усадьба Спасское-Куркино' направлен на создание модели современной усадьбы, основанной на богатом культурно-историческом наследии Вологодской области."
  },
  // ... остальные проекты с fullDescription
]